tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
tap "macos-fuse-t/cask"
brew "python@3.11"
brew "autojump"
brew "bat"
brew "coreutils"
brew "cowsay"
brew "eza"
brew "fd"
brew "fortune"
brew "fzf"
brew "git"
brew "htop"
brew "lolcat"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "spaceship"
brew "stow"
brew "tmux"
brew "toilet"
brew "wget"
brew "jesseduffield/lazygit/lazygit"
cask "1password"
cask "airbuddy"
cask "alacritty"
cask "aldente"
cask "arc"
cask "bartender"
cask "cleanmymac"
cask "cryptomator"
cask "devonthink"
cask "docker"
cask "dropbox"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "fuse-t"
cask "fuse-t-sshfs"
cask "google-drive"
cask "hazel"
cask "iterm2"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "nordvpn"
cask "numi"
cask "obsidian"
cask "pdfpen"
cask "raindropio"
cask "raycast"
cask "visual-studio-code"
cask "zoom"
